export const AccountInfoDatas = [
  {
    header: "상품정보",
    info: [
      {
        subTitle: "상품특징",
        subContent: "다양한 수수료 우대서비스를 제공하는 YOUTH 고객 전용통장",
      },
      {
        subTitle: "예금종류",
        subContent: "저축예금",
      },
      {
        subTitle: "가입대상",
        subContent: "만 30세 이하 실명의 개인 및 개인 사업자 (1안 1계좌)",
      },
      {
        subTitle: "전환여부",
        subContent: `① 저축예금에 한하여 동 상품으로 전환가능
        (단, 기존 수수료면제통장에서 전환 시 수수료면제횟수는 해당월은 기존상품의 잔여횟술르 적용하고, 다음달부터는 동 상품의 실적에 따라 수수료면제혜택 제공)
          ②상품가입(전환) 후, 만 35세가 되는 시점의 익월 첫 영업일에 [주거래하나통장]으로 자동 전환됨
          (단, [주거래하나통장]을 보유하고 있는 경우에는 [저축예금]으로 자동전환 됨. 전환 이후에는 전환된 상품의 우대서비스 및 혜택만 제공)`,
      },
      {
        subTitle: "이자지급 및 이자지급방법",
        subContent:
          "이자계산기간동안 매일의 최종잔액에서 고시금리를 적용한 일별이자를 합산하여 지급 (이자겨산일 매년 3, 6, 9, 12월의 제3금요일) (이자지급일-원가일 결산일 익일)",
      },
    ],
  },
  {
    header: "기본금리",
    info: [{ subTitle: "기본금리", subContent: "금리 (연율, 세전) 0.1%" }],
  },
  {
    header: "우대서비스",
    info: [
      {
        subTitle: "수수료 우대서비스",
        subContent:
          "아래의 서비스 제공 조건 중 1가지 이상을 해당월에 충족한 경우, 충족월 다음달(익월 1일부터 말일까지)에 수수료 우대서비스를 제공<br/>" +
          "[서비스 제공 조건]<br/>" +
          "①본인명의 하나카드(신용/체크)의 대금을 이 통장에서 결제 시<br/>" +
          "②타인으로부터 월 건당 10만원 이상 입금 시<br/>" +
          "[수수료 우대]<br/>" +
          "①당행 자동화기기를 통한 현금인출 수수료 무제한 면제<br/>" +
          "③당행 자동화기기를 통한 타행이체 수수료 무제한 면제<br/>" +
          "③인터넷뱅킹, 스마트폰뱅킹, 폰뱅킹(ARS)을 통한 타행 이체 수수료 무제한 면제<br/>" +
          "④납부자자동이체 수수료 무제한 면제<br/>" +
          "⑤타행 자동화기기를 통한 현금 인출 수수료 월5회 면제<br/>" +
          "- 이 통장을 신규 후 다음달 말일까지는 제공조건 충족여부와 관계없이 수수료 우대서비스 제공<br/>" +
          "- 이 통장을 통한 거래에서 발생하는 수수료에 한하여 제공됨",
      },
    ],
  },
  // { header: "유의사항", info: "" },
  // { header: "상품변경안내", info: "" },
  // { header: "약관 및 상품 설명서서", info: "" },
];
